IDEA Open Model
IIOMSettings Properties
The IIOMSettings type exposes the following members.
Properties
Name | Description
CountryCode
 CountryCode
CreatedSuccessfully
 IOM was generated Successfully
FileName
 File name
Top
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace